[
  {
    "name": "Achromatopsie",
    "level": 0,
    "description": "Vous ne percevez pas les couleurs, Tout n’est pour vous qu’une succession de nuances de gris. Ça pose quelques soucis, notamment lorsqu’on vous demande de désamorcer une bombe en coupant le fil rouge."
  },
  {
    "name": "Amblyopie",
    "level": 0,
    "description": "Vous voyez la vie en flou, sans une paire de lunettes adaptée vous devez considérer votre Perception comme inférieure de un point sur votre niveau actuel tant que vous utilisez la vue."
  },
  {
    "name": "Audition déficiente",
    "level": 0,
    "description": "Vous n’arrivez pas à entendre les murmures, et seuls les sons forts ne sont pas déformés et parviennent à atteindre votre oreille."
  },
  {
    "name": "Boiteux",
    "level": 0,
    "description": "Une vieille blessure qui n’a jamais totalement guéri vous fait terriblement boiter. Sous toutes vos formes, il vous est impossible de courir à votre distance maximum. Divisez votre distance de déplacement par deux en toutes circonstances, arrondie à l’inférieur "
  },
  {
    "name": "Borgne",
    "level": 0,
    "description": "Vous avez un œil en moins, certes cicatrisé, mais qui vous handicape toujours. La vision en 3 dimensions est impossible, et malgré le prestige de la cicatrice vous êtes sacrément handicapé dans toutes les utilisations de Perception. Celle-ci est divisé par 2 dès qu’elle fait intervenir la vue, arrondie à l’inférieur."
  },
  {
    "name": "Cécité",
    "level": 0,
    "description": "Vous êtes entièrement aveugle. Votre odorat vous permet à peine de sentir les directions où se trouvent les autres individus. Vous êtes considéré comme ayant 0 en Perception en usant de vos yeux. Il vous est impossible d’utiliser vos yeux sous toutes vos formes."
  },
  {
    "name": "Manchot",
    "level": 0,
    "description": "Vous avez un bras en moins. À la différence d’un œil, cela réduit grandement vos capacités physiques et vous place souvent dans une situation de faiblesse vis à vis de vos camarades. Vous perdez un point en Force, et vous divisez par deux votre Dextérité, arrondi à l’inférieur, perdant de fait les compétences nécessaires"
  },
  {
    "name": "Monstrueux",
    "level": 0,
    "description": "Vous avez un physique digne de quasimodo. Les gens ont du mal à ne pas détourner les yeux, et apprécient peu votre conversation, du moins au début. Votre apparence est à 0 et ne vous attendez pas à ce que ça change un jour"
  },
  {
    "name": "Muet",
    "level": 0,
    "description": "Vous ne pouvez pas vous exprimer par la parole, que ce soit sous forme Homidé, ou sous toutes les formes intermédiaires."
  },
  {
    "name": "Musc animal",
    "level": 0,
    "description": "Vous dégagez une odeur qui peine à masquer votre nature de Garou. Vous ne pouvez pas mettre de points dans Animaux et vous déclenchez systématiquement une réaction vive de la part des animaux autour de vous."
  },
  {
    "name": "Régime Carnivore",
    "level": 0,
    "description": "Vous n’avez pas le choix de votre régime alimentaire, uniquement la viande vous rassasie."
  },
  {
    "name": "Cauchemars",
    "level": 0,
    "description": "Vos nuits sont prises par d’horribles cauchemars qui vous empêchent de vous ressourcer efficacement. Vous perdez un point de Volonté chaque matin, et 2 heures après votre réveil vous êtes apathique, ne pouvant gagner aucun point de Rage."
  },
  {
    "name": "Cœur Sensible",
    "level": 0,
    "description": "Vous ne supportez pas la violence. Si vous vous retrouvez confronté à du sang ou de la guerre, vous allez rentrer en catatonie à moins de dépenser un point de Rage."
  },
  {
    "name": "Compulsion",
    "level": 0,
    "description": "Vous avez un besoin presque maladif de faire certaines choses à certains moments. Que ce soit vous laver les mains d’une certaine manière, ou refuser de marcher sur des lignes sur le sol. Ce n’est pas du niveau du dérangement d’Obsession-Compulsive, mais ça vous aide beaucoup."
  },
  {
    "name": "Dérangé",
    "level": 0,
    "description": "Vous êtes atteint d’un dérangement, lequel prend le pas sur vous lorsque vous craquez au niveau de la Volonté, ou que vous êtes soumis à plus de violences et de Rage que vous ne pouvez en supporter (sur décision d’Orga notamment)."
  },
  {
    "name": "Intolérance",
    "level": 0,
    "description": "Que ce soit d’un groupe ethnique, d’une religion, d’une orientation sexuelle ou de genre, vous ne supportez pas les individus qui correspondent à cette catégorie. Votre intolérance est visible, et si vous y êtes confronté vous risquez de craquer. Toute obligation de présence avec des gens issus de cette catégorie devra déclencher des propos voire des actes agressifs, et si vous n’y parvenez pas, il faudra effectuer un test de Furie. (Attention à la Tribu que vous choisissez avec ce handicap)."
  },
  {
    "name": "Monomanie",
    "level": 0,
    "description": "Vous avez un objectif personnel complexe, très complexe ; il vous faudrait plus d’une vie pour y parvenir et sans doute toute une armée. Devenir Roi de la Nation, rétablir la Trinité originelle, sauver l’âme des Garous corrompus : cet objectif peut être varié mais hors de portée, et vous ne reculerez devant rien pour l’atteindre, étant prêt à vous mettre en danger, ainsi que vos camarades, pour sa réussite."
  },
  {
    "name": "Phobie",
    "level": 0,
    "description": "Vous êtes un Garou, une force de la nature, pourtant quelque chose, quelque part, vous terrifie au plus haut point. Vous ne pouvez pas supporter de vous retrouver face à votre peur. Si l’on vous y force, vous porterez votre rage sur la personne qui vous y pousse, et sinon il faudra dépenser un point de Volonté pour ne pas simplement courir dans l’autre sens. Note : Ce handicap peut être pris par les Fiannas, il s’agira de la seule chose qui résiste à leur courage."
  },
  {
    "name": "Présomptueux",
    "level": 0,
    "description": "Pour vous, vos capacités vous permettent d’accomplir absolument n’importe quoi. Il n’y a rien au monde qui vous résiste, et à moins d’un essai, l’échec n’est pas envisageable. Notez qu’un échec sur une chose ne vous vaccinera pas de l’essai, c’est peut-être juste CET ordinateur qui vous résiste, ou CE mur que vous ne pouvez pas grimper."
  },
  {
    "name": "Velléitaire",
    "level": 0,
    "description": "Vous avez du mal à vous imposer, et votre nature profonde vous pousse en situation de stress à obéir. Si vous perdez un challenge de Volonté, vous devrez obéir à tous les ordres de la personne pendant une heure, à condition qu’ils ne mettent pas votre vie en danger."
  },
  {
    "name": "Vindicatif",
    "level": 0,
    "description": "Vous n’avez pas un objectif précis, mais un groupe surnaturel (une tribu, les vampires, une espèce de Ferae, etc...) vous a blessé au point que vous désiriez porter la vengeance contre eux. Votre vengeance doit être totale, et pour résister à l’idée de tout laisser tomber pour vous jeter dans la bataille il est nécessaire de dépenser un point de Volonté."
  },
  {
    "name": "Chassé",
    "level": 0,
    "description": "Quelqu’un, quelque part, a une raison personnelle de vous en vouloir. Vous avez une cible sur la tête, et si vous avez déjà eu des preuves de ce fait, ça ne vous empêche pas de ne pas savoir qui, voire même pourquoi."
  },
  {
    "name": "Dette",
    "level": 0,
    "description": "Vous avez contracté une dette auprès d’un individu, qu’il soit issu du monde surnaturel ou non. Plus les points sont haut, plus la dette est complexe ou l’individu puissant."
  },
  { "name": "", "level": 0, "description": "" },
  { "name": "", "level": 0, "description": "" },
  { "name": "", "level": 0, "description": "" },
  { "name": "", "level": 0, "description": "" },
  { "name": "", "level": 0, "description": "" },
  { "name": "", "level": 0, "description": "" }
]
